//=============================================================================
// ItemOnMap.js
//=============================================================================
/*:
* @plugindesc Отображает на экране количество предметов в ячейке
* @author WiAndRu-Studio
* @param enableSwitchId
* @desc Показать/скрыть (номер ключа)
* @default 1
* @param itemVarId
* @desc Иконка предмета (номер переменной)
* @default 1
*
* @param countVarId
* @desc Количество предметов (номер переменной)
* @default 2*/